IDEA StatiCa Open Model
Member1D Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Member1D()
Public Sub New
public:
Member1D()
See Also
Reference
Member1D Class
IdeaRS.OpenModel.Model Namespace